[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "quick-latex",
  "obsidian-code-block-enhancer"
]